
[OpenWorldOperations]
OpenWorldOperations_None_UITitle=
OpenWorldOperations_None_UIDescription=
OpenWorldOperations_Burglary10_UITitle= 
OpenWorldOperations_Burglary10_UIDescription=Burglary
OpenWorldOperations_ForcedArrest10_UITitle= 
OpenWorldOperations_ForcedArrest10_UIDescription=Arrest
OpenWorldOperations_Mugging08_UITitle= 
OpenWorldOperations_Mugging08_UIDescription=Mugging
OpenWorldOperations_Mugging12_UITitle= 
OpenWorldOperations_Mugging12_UIDescription=Mugging
OpenWorldOperations_Mugging20_UITitle=Mugging
OpenWorldOperations_Mugging20_UIDescription=This guy is carrying drugs. Take them!
OpenWorldOperations_RamRaid_UITitle= 
OpenWorldOperations_RamRaid_UIDescription=Ram Raid
OpenWorldOperations_StopAndSearch08_UITitle= 
OpenWorldOperations_StopAndSearch08_UIDescription=Stop and Search
OpenWorldOperations_StopAndSearch12_UITitle= 
OpenWorldOperations_StopAndSearch12_UIDescription=Stop and Search
OpenWorldOperations_Vehicle_UITitle= 
OpenWorldOperations_Vehicle_UIDescription=Vehicle Theft
